Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/innlegg_i_seminar_om_samehets_i_idretten.html.tmx
Source language: nob
Languages: sma

source: Idrett skal være fri for hets, og det er ikke akseptabelt at noen opplever å få rasistiske bemerkninger slengt etter seg, selv i kampens hete under konkurranser.
sma: Gaarsjelimmie edtja laavsemen namhtah årrodh, jïh ij gåaredh jååhkesjidh naakenh dååjroeh tjïertevidtjine lahtestimmieh sijjen minngesne åadtjodh, jalhts garre gæmhposne gaahtjeminie.

source: Derfor gjør det vondt i hjertet å lese om episoder om samehets i forbindelse med idrett, og at spesielt våre barn og unge får tidlig erfaringer med dette.
sma: Dan åvteste vaajmosne baektjede gosse heannadimmiej bïjre saemielaavseminie gaarsjelimmiedarjoeminie lohkem, jïh joekoen mijjen maanah jïh noerh mah aareh dååjrehtimmieh laavseminie åadtjoeh.

source: Rasisme og diskriminering av samisk idrettsutøvere har forekommet i lange tider, og i ulike former som for eksempel tilrop, ekskludering, begrenset informasjon eller andre former for utestengelse.
sma: Tjïertevidtjie jïh sïerredimmie saemien gaarsjelæjjijste leah gååvnesamme guhkiem, jïh joekehtslaakan, goh vesties tjåarvome sov minngesne, ålkoestimmie, gaertjiedamme bïevnesh jih jeatjah såarhts geerestimmieh.

source: Også fremførelse av kulturelle uttrykksformer som joik med et negativt fortegn kan forekomme.
sma: Aaj maahta kulturelle buektemevuekieh govledh, goh naakenh juejkieh.

source: Og det er langt fra bare barn og unge som hører dette, også kjente profiler med samisk bakgrunn blir utsatt for samehets.
sma: Jïh ij leah ajve maanah jïh noerh mah dam guvlieh, aaj åehpies gaarsjelæjjah saemien maadtoste saemielaavsemem dååjroeh.

source: Selv om dette nok forekommer i idrettsmiljøer generelt, så er det nok i fotballmiljøer det skjer oftest og høyest.
sma: Jalhts daate sån sïejhme gaarsjelimmiebyjresinie sjugniehtåvva, dellie sån juelkietjengkerebyjresinie daate daamtajommes jïh tjerkemes sjugniehtåvva.

source: Samisk idrettsmiljø vitner om at det hele blir en krevende balanseøvelse;
sma: Saemien gaarsjelimmiebyjresh soptsestieh daate geerve haarjanimmine sjædta göökte tsiehkiej gaskem;

source: på den ene siden ønsker man ikke å forsterke de negative holdningene som kan være tilstede i idrettsmiljøer, men på den andre side vil man sikre at samiske barn og unge ikke eksponeres for problematferd, som igjen medfører at de trekker seg bort fra idretten.
sma: dennie aktene bielesne ij sïjhth dejtie negatijve vuajnojde tjerkebe darjodh mah leah stieresne gaarsjelimmiebyjresinie, men mubpene bielesne sæjhta hoksedh saemien maanah jïh noerh eah vaejvies dåemiedimmiem dååjrh, mij vihth fåantojne sjædta man åvteste dah eah sïjhth meatan årrodh gaarsjelimmesne.

source: Idrettsarenaene skal være trygge arenaer.
sma: Gaarsjelimmien areenah edtjieh jearsoe areenine årrodh.

source: Det bør jobbes på ulike plan med ulike innfallsvinkler og metoder for at idretten skal være fri fra hets.
sma: Byöroe ovmessie daltesinie barkedh joekehts geatskasnimmiejgujmie jïh vuekiejgujmie ihke gaarsjelimmie edtja laavsemen namhtah årrodh.

source: Vi trenger både forskning og kunnskapsinnhenting.
sma: Mijjieh dovne dotkemem daarpesjibie jïh aaj daajroem reebledh.

source: Sametinget vil bidra i dette arbeidet og arbeide for økt synliggjøring av problematikken nasjonalt, regionalt og lokalt.
sma: Saemiedigkie sæjhta daam barkoem dåarjoehtidh jïh lissiehtamme vååjnedehtemen åvteste barkedh dåeriesmoerijste, nasjonaale, regijonaale jïh voenges sijjine.

source: SVL kommer til å fortelle om deres erfaringer med hets på fotballbanen.
sma: SVL båata soptseste dej dååjrehtimmiej bïjre laavseminie juelkietjengkerebaanesne.

source: I tillegg har vi fått aktører fra både Tromsø Idrettslag, Alta Idrettsforbund, og Norges fotballforbund – Finnmark fotballkrets til å komme hit i dag for å fortelle om deres innsats mot samehets.
sma: Lissine libie aktöörh åådtjeme dovne Romsan Gaarsjelimmietjïerteste, Altan Gaarsjelimmiesiebreste jïh Nöörjen juelkietjengkeresiebrese – Finnmarhken juelkietjengkeregievlie, diekie båetedh daan biejjien, jïh sijjen barkoen bïjre saemielaavsemen vööste soptsestidh.

source: Holdningsendringer tar tid, så derfor setter vi stor pris på at aktører som erfarer disse problemstillingene tar et aktivt standpunkt for å kunne endre problematferd.
sma: Vuajnoeh jarkelidh guhkiem vaasa, jïh dan åvteste tuhtjebe joekoen hijven aktöörh mah daejtie dåeriesmoeride dååjrehtieh, eadtjohke mïelem vaeltieh juktie maehtedh vaejvies dåemiedimmiem jarkelidh.

source: I så måte er et foregangsprosjekt hvor TIL har fremmet aktive tiltak for å kunne løfte verdien for det samiske språket i det offentlig rom og spre stolthet omkring det samiske.
sma: Dan sjïekenisnie akte njuenehkeprosjekte gusnie TIL lea eadtjohke råajvarimmiejgujmie båateme guktie maahta aarvoem saemien gïelem byögkeles tjïehtjelisnie lutnjedh jïh garmeresvoetem geerjehtidh dan saemien bïjre.

source: Nettopp med tanke på forebygging av samehets.
sma: Raaktan dejnie aajkojne saemielaavsemem hööptedh.

source: Beklageligvis er problemstillingen som vi i dag løfter frem en del av et større samfunnsproblem, og mer omfattende enn hva vi klarer å sette søkelys på i løpet av dette seminaret.
sma: Gaatesjem daate dåeriesmoere maam mijjieh daan biejjien lutnjebe, lea bielie aktede stuerebe seabradahkedåeriesmoereste, jïh sagke vijriesåbpoe goh dïhte mïsse buektiehtibie tjoevkesem bïejedh daennie seminaaresne.

source: Men fokuset må opprettholdes.
sma: Men tjoerebe fokusem tjåadtjoehtidh.

source: La oss alle gjøre en innsats for å sikre gode og trygge idrettsarenaer for samiske idrettsutøvere, og spesielt våre barn og unge.
sma: Baajebe gaajhkh mijjieh maam joem darjodh guktie hijven jïh jearsoe gaarsjelimmieareenah saemien gaarsjelæjjide hoksebe, jïh joekoen mijjen maanah jïh noerh.

source: Samehets er et prioritert område for sametingsrådet, og jeg er glad for at vi, i samarbeid med Sámi Valáštallan Lihttu, gjennom Idrettsavtalen, skal samarbeide i arbeidet mot samehets i forbindelse med samisk idrett.
sma: Saemielaavseme lea prioriteereme suerkie Saemiedigkieraaran, jïh manne aavone mijjieh, Sámi Valáštallan Lihttujne ektine, gaarsjelimmielatjkoen tjirrh, edtjebe laavenjostedh barkosne saemielaavsemen vööste saemien gaarsjelimmien sisnjelen.

source: Jeg er også glad for at vi har satt søkelys på nettopp hets mot samisk idrettsutøvere i dag og at vi har fått gjester fra det fotballmiljøet for å belyse problemstillingen nærmere.
sma: Manne aaj geerjene mijjieh tjoevkesem biejeme raaktan laavsemasse saemien gaarsjelæjjaj vööste, jïh mijjieh daan biejjien guessieh åådtjeme juelkietjengkerebyjresistie, juktie dåeriesmoeride lïhkebe vuartasjidh.

source: Et annet satsningsområde vi er enige om er å bidra til identitetsskapende tiltak og arrangement.
sma: Akte jeatjah barkoesuerkie man bïjre sïemes lea råajvarimmieh jïh öörnemh dåarjoehtidh mah identiteetem sjugniedieh.

source: Det er heller ikke tilfeldig.
sma: Jïh vaallah dïhte saaht guktie.

source: Idrett bidrar til å bygge opp om og styrke barn og unges identitet.
sma: Gaarsjelimmie viehkehte maanaj jïh noeri identiteetem tseegkedh jïh nænnoestidh.

source: Idretten er med på å skape tilhørighet og fellesskap.
sma: Gaarsjelimmie ektiedimmiem jïh ektievoetem sjugnede.

source: Gjennom deltakelse på konkurranser og idrettsarrangementer er det mulig å opprette gode vennskapsbånd i hele Saepmie, på tvers av landegrenser og til andre urfolk.
sma: Gosse meatan gaahtjeminie jïh öörneminie gaarsjelimmien sisnjelen, dellie gåarede hijven vïenevoeth tseegkedh abpe Saepmesne, laanteraasti dåaresth jïh jeatjah aalkoeåålmegidie.

source: For mange er nettopp idrettsglede den sanne glede.
sma: Jeenjesidie ojhte gaarsjelimmieaavoe dïhte rïektes aavoe

source: Igjen, takk til våre gjester som er kommet hit for delta på seminar og dele nyttige erfaringer med oss.
sma: Vihth, gæjhtoe mijjen guesside mah leah diekie båateme seminaaresne meatan årrodh jïh nuhteligs dååjrehtimmieh mijjine juekedh.

source: Jeg ser frem til å høre mer fra dere.
sma: Aavodem vielie dijjeste govledh.
